Repository: altinkonline/concrete5-5.7-toess_lab_news_letter
Catalog: languages/*/LC_MESSAGES/messages.po
Languages: de_de

source: Access Denied.
de_de: Zugang verweigert.

source: Send Newsletters to registered users or any user group.
de_de: Verschicken Sie Newsletter an registrierte Benutzer oder an irgend eine Benutzergruppe.

source: Receive toesslab - Newsletter
de_de: toesslab - Newsletter bekommen

source: toesslab - First Name
de_de: toesslab - Vorname

source: toesslab - Last Name
de_de: toesslab - Nachname

source: toesslab - Address
de_de: toesslab - Anrede

source: Yes
de_de: Ja

source: No
de_de: Nein

source: Madam
de_de: Frau

source: Sir
de_de: Herr

source: Dear Madam
de_de: Liebe Frau

source: Dear Sir
de_de: Lieber Herr

source: Dear
de_de: Lieber

source: Mister
de_de: Herr

source: Misses
de_de: Frölein

source: Newsletter Settings
de_de: Newsletter Einstellungen

source: Template List
de_de: Vorlagenliste

source: Add Template
de_de: Vorlage hinzufügen

source: Newsletter List
de_de: NewsletterListe

source: Add Newsletter
de_de: Newsletter hinzufügen

source: Test Email Settings
de_de: E-Mail Einstellungen testen

source: Send Mailing
de_de: Sende Versand

source: Mailing History
de_de: Versand Verlauf

source: Documentation: Getting Started
de_de: Dokumentation: Erste Schritte

source: Settings & Testing
de_de: Einstellungen & Tests

source: Settings
de_de: Einstellungen

source: Templates & Newsletters
de_de: Vorlagen & Newsletter

source: Template
de_de: Vorlage

source: Mailings & History
de_de: Versände & Verlauf

source: Mailings
de_de: Versände

source: History
de_de: Verlauf

source: Mail settings
de_de: E-Mail Einstellungen

source: An error was found while sending a test email. Please adapt the global email settings at <a href="%s">%s</a> before sending %ss.
de_de: Ein Fehler ist während des Versendens der Testnachricht aufgetreten. Bitte überprüfen Sie die globalen E-Mail Einstellungen unter <a href="%s">%s</a> bevor Sie %ss versenden.

source: Please adapt the <a href="%s">%s</a> before sending %ss.
de_de: Bitte überprüfen Sie die <a href="%s">%s</a> bevor Sie %ss versenden.

source: Don't forget to design a <a href="%s">%s</a> before sending %ss.
de_de: Vergessen Sie nicht, eine <a href="%s">%s</a> bevor Sie %ss versenden.

source: Don't forget to create a <a href="%s">%s</a> before sending %ss.
de_de: Vergessen Sie nicht, einen <a href="%s">%s</a> bevor Sie %ss versenden.

source: No Newsletter yet
de_de: Keine Newsletter vorhanden

source: The Newsletter '%s' has been deleted
de_de: Der Newsletter '%s' wurde gelöscht

source: Please adapt the <a href="%s">%s</a> before sending newsletters.
de_de: Bitte passen Sie zuerst die <a href="%s">%s</a> an, bevor Sie Newsletter verschicken.

source: Don't forget to design a <a href="%s">%s</a> before sending Newsletters.
de_de: Vergessen Sie nicht, eine <a href="%s">%s</a> zu gestalten, bevor Sie Newsletter verschicken.

source: Don't forget to create a <a href="%s">%s</a> before sending Newsletters.
de_de: Vergessen Sie nicht, einen <a href="%s">%s</a> zu erstellen, bevor Sie Newsletter verschicken.

source: Newsletter '%s' has been deleted
de_de: Der Newsletter '%s' wurde gelöscht

source: Newsletter '%s' has not been duplicated
de_de: Der Newsletter '%s' wurde nicht kopiert

source: Newsletter '%s' has been duplicated
de_de: Der Newsletter '%s' wurde kopiert

source: The size of attachments is bigger than %s MB
de_de: Die Grösse der Anhänge ist grösser als %s MB

source: The field "%s" is required
de_de: Das Feld "%s" ist erforderlich

source: The field "%s" is limited to 255 characters
de_de: Das Feld "%s" ist auf 255 Zeichen limitiert

source: The Newsletter name '%s' is already in use. Please choose another one.
de_de: Der Newsletter-Name '%s' ist bereits vergeben. Bitte wählen Sie einen Anderen.

source: The Newsletter '%s' has been saved
de_de: Der Newsletter '%s' wurde gespeichert

source: Header logo
de_de: Kopf-Bild

source: Newsletter subject
de_de: Newsletter Betreff

source: Template name
de_de: Name der Vorlage

source: Head Section Content
de_de: Kopfteil Inhalt

source: Body Section Content
de_de: Hauptteil Inhalt

source: Footer Section Content
de_de: Fussteil Inhalt

source: This Newsletter is being sent at the moment. You can't edit or delete it.
de_de: Dieser Newsletter wird im Moment verschickt. Sie können ihn nicht bearbeiten oder löschen.

source: No Newsletter yet. Create one by clicking "Add Newsletter"
de_de: Keine Newsletter vorhanden. Erstellen sie einen, indem Sie auf "Newsletter hinzufügen" klicken

source: There are no users to send a %s to. Please add some users/groups or enable <a href="%s">Public Registration</a> first.
de_de: Es sind keine Benutzer vorhanden, um einen %s zu verschicken. Bitte fügen Sie einige Benutzer hinzu oder schalten Sie die <a href="%s">Öffentliche Registrierung</a> ein.

source: No recipients found. Please choose another group
de_de: Keine Empfänger gefunden. Bitte wählen Sie eine andere Benutzergruppe

source: The field "%s" is limited to %s characters
de_de: Das Feld "%s" ist auf %s Zeichen beschränkt.

source: Please choose a Newsletter to send
de_de: Wählen Sie den zu verschickenden Newsletter

source: This %s has already been sent or saved as Automated Job
de_de: Dieser %s is bereits verschickt oder als Automatisierter Auftrag gespeichert worden

source: The size of attachments is bigger than the allowed maximum of %s Bytes
de_de: Die Grösse der Anhänge ist grösser als die erlaubte Gesamtgrösse von %s Bytes

source: The %s name '%s' is already in use. Please choose another one.
de_de: Der %s Name '%s' is bereits vergeben. Bitte wählen Sie einen anderen.

source: %s emails successfully sent!
de_de: %s E-Mails wurden erfolgreich verschickt!

source: Mailing
de_de: Versand

source: Automated Jobs
de_de: Automatisierte Aufträge

source: %s emails will be sent as "%s". Dispatching starts at %s
de_de: %s E-Mails werden als "%s" verschickt. Der Versand beginnt am %s

source: See all Newsletters already saved and/or sent at the <a href="%s">%s</a>.
de_de: Sehen Sie alle Newsletter in <a href="%s">%s</a>, die bereits gespeichert und/oder verschickt wurden, anzeigen.

source: No results
de_de: Keine Resultate

source: not defined
de_de: nicht definiert

source: Mailing name
de_de: Versand Name

source: Automated job
de_de: Automatisierter Auftrag

source: will be sent as %s
de_de: wird als %s verschickt

source: has been sent as %s
de_de: wurde als %s verschickt

source: has not been sent as %s
de_de: wurde nicht als %s verschickt

source: has been sent directly
de_de: wurde direkt verschickt

source: Newsletter '%s' from the %s %s
de_de: Newsletter '%s' vom %s %s

source: at
de_de: am

source: until
de_de: bis

source: Not sent yet. Will be sent
de_de: Noch nicht gesendet. Werden gesendet

source: Sent
de_de: Gesendet

source: Has not been sent
de_de: Wurde nicht verschickt

source: No attachments
de_de: Keine Anhänge

source: Attachments
de_de: Anhänge

source: An error was found while sending a test email. Please adapt the global email settings at <a href="%s">%s</a> before sending newsletters.
de_de: Ein Fehler ist während des Versendens der Testnachricht aufgetreten. Bitte überprüfen Sie die globalen E-Mail Einstellungen unter <a href="%s">%s</a> bevor Sie Newsletter versenden.

source: Please adapt these %s before sending newsletters.
de_de: Bitte passen Sie diese %s an, bevor Sie Newsletter versenden.

source: The field "%s" is required and must be a valid email address.
de_de: Das Feld %s ist zwingend und muss eine gültige E-Mail Adresse sein.

source: The field "%s" must be greater or equal to %s
de_de: Das Feld "%s" muss grösser oder gleich %s sein

source: The field "%s" must be smaller or equal to %s
de_de: Das Feld "%s" muss kleiner oder gleich %s sein

source: The field "%s" must be greater than 0
de_de: Das Feld "%s" muss grösser als 0 sein

source: The field "%s" must be greater than %s
de_de: Das Feld "%s" muss grösser als %s sein

source: Don't forget to install your cron job!
de_de: Vergessen Sie nicht, Ihren cron job zu installieren!

source: Ask your provider or webmaster for further information and help. You may hand the below command to your provider or webmaster:<br><pre>%s</pre>
de_de: Bitten Sie Ihren Anbieter oder Webmaster um weitere Informationen und Hilfe. Übergeben Sie den untenstehenden Befehl Ihrem Provider oder Webmaster:<br><pre>%s</pre>

source: Settings have been saved
de_de: Einstellungen wurden gespeichert

source: Hour
de_de: Stunde

source: Day
de_de: Tag

source: Month
de_de: Monat

source: Maximum number of attachments to be sent with the Newsletter
de_de: Anzahl angehängter Dateien, die mit dem Newsletter verschickt werden

source: Number of emails per %s
de_de: Anzahl E-Mails pro %s

source: Owner email
de_de: Absender E-Mail

source: toesslab-Newsletter: Test message from %s
de_de: toesslab-Newsletter: Test-Nachricht von %s

source: This is a test message from the toesslab-Newsletter addon from the site: %s
de_de: Dies ist eine Test-Nachricht vom toesslab-Newsletter Addon Ihrer Site: %s

source: Configuration:
de_de: Konfiguration:

source: Send mail method: %s
de_de: E-Mail Verschicken Art: %s

source: Exception Occurred. Unable to load Google Fonts from %s.
de_de: Ausnahme ist aufgetreten. Google Fonts konnten nicht von %s geladen werden

source: Error message: %s
de_de: Fehler Meldung: %s

source: Unable to load Google Fonts. See the <a href="%s">Logs</a> for more information.
de_de: Google Fonts konnten nicht von geladen werden. Mehr Informationen in den <a href="%s">Protokollen</a>.

source: Please choose a Template/Newsletter first.
de_de: Bitte wählen Sie zuerst eine Vorlage/Newsletter.

source: The test email has been sent to %s
de_de: Die Test-Nachricht wurde an %s verschickt

source: Template Name
de_de: Namer der Vorlage

source: Left
de_de: Links

source: Center
de_de: Zentriert

source: Right
de_de: Rechts

source: Pixels
de_de: Pixel

source: Percent
de_de: Prozent

source: bold
de_de: fett

source: bolder
de_de: fetter

source: inherit
de_de: vererbt

source: lighter
de_de: leichter

source: None
de_de: Keine

source: Hidden
de_de: Versteckt

source: Dotted
de_de: Gepunktet

source: Dashed
de_de: Gestrichelt

source: Solid
de_de: Solide

source: Double
de_de: Doppelt

source: Groove
de_de: Rille

source: Ridge
de_de: Grat

source: Inset
de_de: Eingefügt

source: This Template is attached to the Newsletter '%s'. You can't delete it.
de_de: Diese Vorlage ist mit dem Newsletter %s verknüpft. Sie können sie nicht löschen.

source: Template '%s' has been deleted
de_de: Die Vorlage '%s' wurde gelöscht

source: Template '%s' has not been duplicated
de_de: Die Vorlage '%s' wurde nicht kopiert

source: Template '%s' has been duplicated
de_de: Die Vorlage '%s' wurde kopiert

source: The field "%s" must be an image. (%s)
de_de: Das Feld "%s" muss ein Bild sein. (%s)

source: The Template name '%s' is already in use. Please choose another one.
de_de: Der Vorlage-Name '%s' ist bereits vergeben. Bitte wählen Sie einen Anderen.

source: The Template '%s' has been saved
de_de: Der Newsletter '%s' wurde gespeichert

source: Choose a Template
de_de: Wählen Sie eine Vorlage

source: This Template is being sent at the moment. You can't edit or delete it.
de_de: Diese Vorlage wird im Moment verschickt. Sie können ihn nicht bearbeiten oder löschen.

source: No Templates yet. Create one by clicking "Add Template"
de_de: Keine Vorlage vorhanden. Erstellen sie eine, indem Sie auf "Vorlage hinzufügen" klicken

source: Subject
de_de: Betreff

source: The email settings are fine.
de_de: Die E-Mail Einstellungen sind korrekt.

source: Sends Newsletters
de_de: Newsletter verschicken

source: Sends a Newsletter according to the settings defined in Newsletter Single Page
de_de: Verschickt Newsletter gemäss den Einstellungen der Sonderseite Newsletter

source: No recipients between %s and %s. Please wait a %s and check again.
de_de: Keine Empfänger zwischen %s und %s. Bitte warten sie ein/e/en %s und versuchen Sie es erneut.

source: Mail Exception Occurred. Unable to send mail:
de_de: Mail Fehler aufgetreten, E-Mail konnte nicht gesendet werden:

source: Mail Exception Occurred. Unable to send mail. See Logs
de_de: Mail Fehler aufgetreten, E-Mail konnte nicht gesendet werden. Siehe Protokolle

source: Newsletter sent or saved
de_de: Verschickter oder gespeicherter Newsletter

source: Templates
de_de: Vorlage

source: Newsletters
de_de: Newsletter

source: Warning
de_de: Warnung

source: Delete
de_de: Löschen

source: Do not delete
de_de: Nicht löschen

source: Are you sure you want to permanently remove this Mailing?
de_de: Soll dieser Versand definitiv gelöscht werden?

source: Mailing '%s' from the %s %s
de_de: Versand '%s' vom %s %s

source: Emails sent/not sent
de_de: E-Mails gesendet/nicht gesendet

source: Newsletter used
de_de: Verwendeter Newsletter

source: Template used
de_de: Verwendete Vorlage

source: You may attach up to %s files
de_de: Sie können bis zu %s Dateien anhängen

source: General
de_de: Allgemein

source: Send Test Message
de_de: Test-E-Mail verschicken

source: Edit Newsletter
de_de: Newsletter bearbeiten

source: Please save Newsletter to preview.
de_de: Bitte speichern Sie den Newsletter für die Vorschau.

source: Success
de_de: Erfolg

source: Save Newsletter anyway
de_de: Newsletter trotzdem speichern

source: Continue editing
de_de: Weiter bearbeiten

source: Duplicate
de_de: Kopieren

source: Enter a valid email address first!
de_de: Geben Sie zuerst eine gültige E-Mail Adresse ein!

source: Please save the Newsletter first!
de_de: Bitte speichern Sie zuerst den Newsletter!

source: Are you sure you want to permanently remove this Newsletter?
de_de: Soll dieser Newsletter endgültig gelöscht werden?

source: Choose User Attributes to insert
de_de: Wählen Sie die einzufügenden Benutzerattribute

source: Click desired attribute to be inserted at the cursors position.
de_de: Klicken Sie auf das gewünschte Attribut, um es an der Cursorposition einzufügen.

source: Head Section Text
de_de: Kopfteil Text

source: Body Section Text
de_de: Hauptteil Text

source: Footer Section Text
de_de: Fussteil Text

source: Recipient
de_de: Empfänger

source: Save Newsletter
de_de: Newsletter speichern

source: You are about to save an empty Newsletter. Are you sure you want to save it?
de_de: Dieser Newsletter ist leer. Möchten Sie ihn trotzdem speichern?

source: Preview
de_de: Vorschau

source: Edit Template
de_de: Vorlage bearbeiten

source: Edit a Template by clicking this link.
de_de: Diesen Link klicken, um eine Vorlage zu bearbeiten.

source: Edit a Newsletter by clicking this link.
de_de: Diesen Link klicken, um einen Newsletter zu bearbeiten.

source: Add a new Newsletter by clicking here.
de_de: Klicken Sie hier, um einen Newsletter hinzuzufügen.

source: User groups
de_de: Benutzergruppen

source: Template/Newsletter
de_de: Vorlage/Newsletter

source: Selected users
de_de: Ausgewählte Benutzer

source: No users selected
de_de: Keine Benutzer ausgewählt

source: more attachments posssible
de_de: Anhänge mehr möglich

source: Send the Newsletter to the following user group
de_de: Newsletter an folgende Benutzergruppe schicken

source: User group
de_de: Benutzergruppe

source: send?
de_de: Schicken?

source: User name
de_de: Benutzer Name

source: Wants to receive Newsletter
de_de: Möchte Newsletter empfangen

source: User address
de_de: Benutzer Anrede

source: User first name
de_de: Benutzer Vorname

source: User last name
de_de: Benutzer Nachname

source: Choose a Newsletter
de_de: Wählen Sie einen Newsletter

source: Please choose
de_de: Bitte wählen Sie

source: Send Newsletter
de_de: Newsletter verschicken

source: The name or handle is used to identify this Newsletter
de_de: Der Name oder Kennung wird zur Identifizierung des Newsletters verwendet

source: The user group this Newsletter will be sent to
de_de: Die Benutzergruppe, an die dieser Newsletter verschickt werden soll

source: Choose %s
de_de: Wählen Sie %s

source: Choose an existing Newsletter or create a new one by clicking Add %s
de_de: Wählen Sie einen bestehenden Newsletter oder erstellen Sie einen Neuen, indem Sie auf %s hinzufügen klicken

source: Choose an existing Template or create a new one by clicking Add %s
de_de: Wählen Sie eine bestehende Vorlage oder erstellen Sie eine Neue, indem Sie %s hinzufügen klicken

source: Send test message
de_de: Test-E-Mail verschicken

source: Send a test message to the recipient entered here
de_de: Senden Sie dem hier eingegebenen Empfänger Ihrer Wahl eine Test-Nachricht

source: Send
de_de: Abschicken

source: Send the %s.
de_de: %s verschicken.

source: Required fields
de_de: Pflichtfelder

source: Size of <i>one</i> Attachment
de_de: Grösse <i>eines</i> Anhangs

source: Total attachments size
de_de: Total Grösse Anhänge

source: Size of <i id="all_attachment_size">%s</i> Attachments:
de_de: Grösse der <i id="all_attachment_size">%s</i> Anhänge:

source: Send by "<a href="%s">%s</a>" or directly
de_de: Direkt oder über "<a href="%s">%s</a>" senden

source: Send by
de_de: Abschicken als

source: Send directly
de_de: Direktversand

source: Warning!
de_de: Warnung!

source: If your provider dictates a limit, please send over "%s"
de_de: Falls Ihr Provider eine Limite vorgibt, bitte über "%s" verschicken

source: The option "%s" only suits for small amount of recipients.
de_de: Die Option "%s" ist nur für eine kleine Anzahl Empfänger gedacht.

source: Ask your provider or webmaster for further information and help.
de_de: Bitten Sie Ihren Anbieter oder Webmaster um weitere Informationen und Hilfe.

source: Number per time unit
de_de: Anzahl pro Zeiteinheit

source: per
de_de: pro

source: Some providers limits the number of emails being sent in a certain time interval (Eg. 100 emails per hour).
de_de: Manche Anbieter beschränken die Anzahl E-Mails, die in einer gewissen Zeit verschickt werden dürfen (z.B. 100 E-Mails pro Stunde)

source: Command for crontab
de_de: Befehl für crontab

source: Crontab command
de_de: Crontab Befehl

source: Don't forget to adapt your cron job!
de_de: Vergessen Sie nicht, Ihren cron job anzupassen!

source: This command is for crontab only.
de_de: Dieser Befehl ist nur für crontab.

source: The path to the '<i>wget</i>' or '<i>get</i>' program may be different.
de_de: Der Pfad zum Programm '<i>wget</i>' oder '<i>get</i>' kann abweichen.

source: Newsletter-report per email
de_de: Newsletter-Rapport per E-Mail

source: Report
de_de: Rapport

source: Sender email address
de_de: Absender E-Mail Adresse

source: Email address
de_de: E-Mail Adresse

source: Save settings
de_de: Einstellungen speichern

source: Set the maximum number of attachments.
de_de: Die maximale Anzahl von Anhängen bestimmen.

source: Send by "<a href="/dashboard/system/optimization/jobs">%s</a>" or directly
de_de: Über "<a href="/dashboard/system/optimization/jobs">%s</a>" oder direkt senden

source: Define if a Newsletter should be sent by "%s" or directly.
de_de: Bestimmen, ob ein Newsletter über "%s" oder direkt verschickt werden soll:

source: Set the number of mails being sent per time unit
de_de: Bestimmen Sie die Anzahl E-Mails, die pro Zeiteinheit verschickt werden

source: You may hand this command to your provider or webmaster.
de_de: Übergeben Sie diesen Befehl an Ihren Provider oder Webmaster.

source: Time unit
de_de: Zeiteinheit

source: Set the time unit for number of mails set in step 3
de_de: Bestimmen Sie die Zeiteinheit für die in Schritt 3 bestimmte Anzahl E-Mails

source: Would you like to receive a report about this Newsletter?
de_de: Möchten Sie einen Rapport über diesen Newsletter erhalten?

source: The senders email address. "From" and "Reply to"
de_de: Die Absender E-Mail Adresse, "Von" und "Antwort an"

source: Head Section
de_de: Kopfteil

source: Body Section
de_de: Hauptteil

source: Footer Section
de_de: Fussteil

source: Headers
de_de: Überschriften

source: Image
de_de: Bild

source: Background
de_de: Hintergrund

source: Padding
de_de: Füllung

source: Margin
de_de: Marge

source: Borders
de_de: Ränder

source: Header %s
de_de: Überschrift %s

source: Don't show this Help anymore
de_de: Diese Hilfe nicht mehr anzeigen

source: Styling Help
de_de: Gestaltungs-Hilfe

source: Are you sure you want to permanently remove this Template?
de_de: Soll diese Vorlage endgültig gelöscht werden?

source: Show Styling Help Dialog
de_de: Gestaltungs-Hilfe anzeigen

source: Please save the Template first!
de_de: Bitte speichern Sie zuerst die Vorlage!

source: Explanation
de_de: Erklärung

source: is the distance between the container and the inner content.
de_de: ist die Distanz zwischen dem Container und dessen Inhalt.

source: In this example the padding is as follows:
de_de: In diesem Beispiel ist die Füllung wie folgt:

source: Top
de_de: Oben

source: Bottom
de_de: Unten

source: is the distance between the containers and/or its parent container, in this case this would be the email container.
de_de: ist die Distanz zwischen dem Container und dessen Inhalt. In diesem Fall der E-Mail Container.

source: In this example the margin is as follows:
de_de: In diesem Beispiel ist die Marge wie folgt:

source: Minimum height
de_de: minimale Höhe

source: The minimum height defines the height a container <em>must</em> have. If the content is bigger than this height, the height will be adapted automatically.
de_de: Die minimale Höhe definiert die Höhe eines Containers, die er haben <em>muss</em>. Wenn der Inhalt grösser als diese Höhe ist, wird die Höhe automatisch angepasst.

source: In this example the minimum height is as follows:
de_de: In diesem Beispiel ist die minimale Höhe wie folgt:

source: Units
de_de: Einheiten

source: Following CSS units are allowed:
de_de: Folgende CSS-Einheiten sind erlaubt:

source: Hint:
de_de: Hinweis:

source: For this purpose (sending emails) you should use pixels or percents.
de_de: Zu diesem Zweck (E-Mails verschicken) sollten Sie Pixels oder Prozent benutzen.

source: In digital imaging, a pixel, pel, or picture element is a physical point in a raster image, or the smallest addressable element in an all points addressable display device.
de_de: Mit Pixel, Bildpunkt, Bildzelle oder Bildelement werden die einzelnen Farbwerte einer digitalen Rastergrafik bezeichnet.

source: https://en.wikipedia.org/wiki/Pixel
de_de: https://de.wikipedia.org/wiki/Pixel

source: Read more
de_de: Lesen Sie mehr

source: The percentage CSS data types represent a percentage value. Many CSS properties can take percentage values, often to define sizes in terms of parent objects.
de_de: Der CSS Datentyp repräsentiert einen Prozentwert. Viele CSS Eigenschaften akzeptieren Prozentwerte, oft um Größen bezüglich Elternobjekten zu definieren.

source: https://developer.mozilla.org/en/docs/Web/CSS/percentage
de_de: https://developer.mozilla.org/de/docs/Web/CSS/percentage

source: Reference
de_de: Verweis

source: Header image
de_de: Kopf-Bild

source: Width
de_de: Dicke

source: Height
de_de: Höhe

source: Header image & text position
de_de: Kopfbild & -textposition

source: Background color
de_de: Hintergrundfarbe

source: Border
de_de: Rand

source: Style
de_de: Stil

source: Color
de_de: Farbe

source: Font
de_de: Schriften

source: Font family
de_de: Schriften-Familie

source: Font size
de_de: Schriftgrösse

source: Font weight
de_de: Schriftstärke

source: Choose a Newsletter for preview
de_de: Wählen Sie einen Newsletter für die Vorschau

source: Please save Template before preview
de_de: Bitte speichern sie die Vorlage vor der Vorschau

source: Save Template
de_de: Vorlage speichern

source: Add a new Template by clicking here
de_de: Hier klicken, um eine neue Vorlage zu erstellen

source: Adapt the <a href="%s">Settings</a> to your needs.
de_de: Passen Sie die <a href="%s">Einstellungen</a> an Ihre Bedürfnisse an.
