Repository: altinkonline/concrete5-5.7-toess_lab_news_letter
Catalog: languages/*/LC_MESSAGES/messages.po
Languages: de_de

source: Design at least one <a href="%s">Template</a> to send your newsletters with.
de_de: Gestalten Sie mindestens eine <a href="%s">Vorlage</a>, um Ihren Newsletter zu verschicken.

source: Create your <a href="%s">Newsletters</a> and link them to your template(s).
de_de: Erstellen Sie Ihre Newsletter <a href="%s">Newsletter</a> und verknüpfen Sie sie mit Ihren Vorlagen.

source: Test the <a href="%s">Email Settings</a>.
de_de: Testen Sie die <a href="%s">E-Mail Einstellungen</a>.

source: Finally, send your <a href="%s">Newsletter</a> to registered users or any usergroup.
de_de: Zum Schluss verschicken Sie Ihren <a href="%s">Newsletter</a> an registrierte Benutzer oder an irgend eine Benutzergruppe.

source: Newsletters settings:
de_de: Newsletter Einstellungen:

source: If your provider dictates a limit, please send over "%s".
de_de: Falls Ihr Provider eine Limite vorgibt, bitte über "%s" verschicken

source: Edit an existing Template layout or create a new one.
de_de: Gestalten Sie eine bestehende Newsletter Vorlage oder erstellen Sie eine Neue.

source: Edit an existing Newsletter or create a new one.
de_de: Bearbeiten Sie einen bestehenden Newsletter oder erstellen Sie einen Neuen.

source: Design the Template layout.
de_de: Gestalten Sie die Newsletter Vorlage.

source: The Template Name or handle is used to identify this Template
de_de: Der Name oder Kennung wird zur Identifizierung dieser Vorlage verwendet

source: On the Header Tab you may define a header logo (Optional).<br>Define background color, height, padding and margin of the Header, Body & Footer.<br> Define the font, its size, color, padding & margin.
de_de: Im Kopf-Reiter können Sie ein Kopf-Bild anlegen (Optional).<br>Bestimmen Sie die Hintergrundfarbe, Höhe, Füllung und Marge des Kopfes, Bodys & Fussbereich.<br>Bestimmen Sie Schriftart, -Grösse, -Farbe, -Füllung & -Marge.

source: You may use two CSS units (Pixels or percent). See the Styling Help Dialog for more information. If a unit isn't recognised, the chosen value won't be taken. Default value will be taken instead.
de_de: Sie können folgende CSS-Einheiten (Pixels oder Prozent) benutzen. Lesen Sie den Hilfe-Abschnitt für mehr Informationen. Wenn eine Einheit nicht erkannt wird, wird der Standardwert verwendet.

source: Create your Newsletters here.
de_de: Erstellen Sie hier Ihre Newsletter.

source: The Newsletter Name or handle is used to identify this Newsletter
de_de: Der Name oder Kennung wird zur Identifizierung dieses Newsletters verwendet

source: Set the Subject of this Newsletter
de_de: Bestimmen Sie den Betreff des Newsletters

source: Choose a template to use
de_de: Wählen Sie die zu verwendende Vorlage

source: Write header, body & footer texts.
de_de: Standard Kopf-, Inhalt-, und Fusstext setzen.

source: Add files as attachments.
de_de: Dateien als Anhänge anfügen.

source: See all Newsletters already saved and sent or not yet sent. (Depending if sending by "%s" or directly)
de_de: Alle Newsletter, die bereits verschickt oder nicht verschickt wurden, anzeigen. (Abhänging davon, ob über "%s" oder direkt verschickt)

source: Test the global email settings. Click on 'Test Email Settings'. The settings for sending emails may be found <a href="%s">here</a>.
de_de: Testen Sie die globalen E-Mail Einstellungen. Klicken Sie auf 'E-Mail Einstellungen'. Die Einstellungen für den E-Mail Versand finden Sie <a href="%s">hier</a>.
